SELECT *FROM Товары

 INSERT into Товары (Наименование,Цена,Количество,Имя_поставщика,PRO)
 Values
 ('serted',26.61,9,'vasya','п'),
 ('sadag',22.61,1,'gena','н');
  INSERT into Товары (Наименование,Цена,Количество,Имя_поставщика,PRO)
 Values
 ('sdfrw',26.62,7,'nastya','п'),
 ('sade',21.69,5,'jora','п');
 INSERT into Заказчики(Наименование_фирмы,Расчетный_счет,Адрес)
 Values
 ('SSS',24567,'gstreet'),
 ('aaa',23153,'bstreet'),
 ('ddd',12345,'selexstreet'),
 ('vvv',93013,'gastreet');
 INSERT into Заказы(Номер_заказа,Наименование_товара,Цена_продажи,Количество,Дата_поставки,Заказчик)
 Values
 (10,'serted',24567,12,12022004,'SSS'),
 (6,'sadag',24523,11,120123,'aaa'),
 (2,'sdfrw',23124,4,23245,'ddd'),
 (1,'sade',22345,3,1234,'vvv');
 